<?php use App\Services\Page; ?>
<html>
<?php Page::part('head');?>
<body>
<?php Page::part('navbar');?>
<div class="container-xxl">
<div class="fs-3">Форум</div>
    <hr>
    <div class="text-break">
        Форум с очень гибкими взглядами на вещи и события.
        Тут ты можешь обсудить какой памятник будет стоять в центре киева.
        Неэффективность американской армии.
        Приветствуются коммунистические взгляды или около
        левые. Обызвать можно только врагов России.
        Поддержка Навального и других либерах запрещается.
        Если ты гений можно все! (но скорее всего ты не гений). Сайт никому не нужен он просто тестовый проектик. Всех люблю :)
    </div>

</div>
</body>
</html>